@extends('frontend.layout')


@section('page_title')
  Пользовательское соглашение
@endsection
@section('page_description')
  Пользовательское соглашение
@endsection
@section('page_keywords')
Пользовательское соглашение
@endsection

@section('content')


<h1 class='polz' style="text-align: center; margin-top: 50px; margin-bottom:50px; ">Пользовательское соглашение</h1>
            <div class='polz' style="line-height: 27px; width: 100%; margin: auto; font-size: 15px; ">
<div style="line-height:27px">
		    Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов сайта www.rstore-novoross.ru (далее — &laquo;Сайт&raquo;).
	    </div>
	    <div style="line-height:27px">
		    Пользователи &mdash; физические лица (в том числе представители юридических лиц), обладающие возможностью визуального ознакомления с размещенной на сайте www.rstore-novoross.ru информацией.
	    </div>
	    <div style="line-height:27px">
		    Администрация Сайта &mdash; правообладатель сайта www.rstore-novoross.ru .
	    </div>
		    <ol style="line-height:27px">
			    <li><b>Общие условия</b>
				    <ul style="list-style-type: none">
					    <li>1.1. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</li>
					    <li>1.2. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящему Соглашению.</li>
					    <li>1.3. При использовании ресурсов Сайта требующих предоставления персональных данных
						    необходимо выполнить регистрацию Пользователя на Сайте. 
						    Действия по регистрации осуществляются в порядке п. 5 ст. 6 Федерального закона 
						    от 27 июля 2006 г. N 152-ФЗ «О персональных данных»</li>
					    <li>1.4. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу по истечении 3 (Трех) дней с момента размещения новой версии Соглашения на сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.</li>
					    <li>1.5. Администрация Сайта может устанавливать для Пользователей рассылку информации, связанной с заказами, 
					    графиками работы офисов, проводимыми акциями и иной необходимой информацией. Рассылка осуществляется 
					    посредством электронной почты. Необходимая контактная информация предоставляется Пользователем при регистрации.</li> 
				    </ul>
			    </li>
			    <li><b>Обязательства Пользователя</b>
				    <ul style="list-style-type: none">
					    <li>2.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться
						    как нарушающие российское законодательство или нормы международного права, в том
						    числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта. </li>
					    <li>2.2. Использование материалов Сайта без согласия правообладателей не допускается (статья
						    1270 ГК РФ). Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей.</li>
					    <li>2.3. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 ГК РФ).</li>
					    <li>2.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие
						    с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.</li>
					    <li>2.5. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности
						    за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.</li>
					    <li>2.6. Пользователь согласен с тем, что Администрация Сайта не несет ответственности и
						    не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми
						    возможными или возникшими потерями или убытками, связанными с любым содержанием
						    Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или
						    услугами, доступными на или полученными через внешние сайты или ресурсы либо иные
						    контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.</li>
					    <li>2.7. Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая
						    их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация
						    Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.</li>
				    </ul>
			    </li>
			    <li><b>Прочие условия</b>
				    <ul style="list-style-type: none">
					    <li>3.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.</li>
					    <li>3.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации
						    Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.</li>
					    <li>3.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.</li>
					    <li>3.4. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей
						    положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие
						    действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта.</li>
				    </ul>
			    </li>
		    </ol>
	    </div>
@endsection



@push('styles')
<style>
  
</style>

@endpush
