@extends('frontend.layout')


@section('page_title')
  Пользовательское соглашение
@endsection
@section('page_description')
  Пользовательское соглашение
@endsection
@section('page_keywords')
Пользовательское соглашение
@endsection

@section('content')


<h1 className='polz' style="text-align: center; margin-top: 50px; margin-bottom:50px; ">Политика конфиденциальности персональных данных</h1>
                <div clclassNameass='polz' style="text-align: center; margin-top: 50px; margin-bottom:50px; ">
                    <div style="line-height:27px">
                    ИП &quot;R-store&quot; и Пользователь (дееспособное физическое лицо, достигшее 18 лет и пользующееся Сайтом www.rstore-novoross.ru) выражает согласие с обработкой предоставляемых им персональных данных Оператору (ИП &quot;R-store&quot;) при соблюдении следующих условий:
                    </div>
                    <div>
                    <ul style="list-style-type: none; line-height:27px">
                        <li>1.Пользователь предоставляет свои персональные данные:</li>
                        <ul style="list-style-type: none">
                            <li>1.1.1. При регистрации на сайте Пользователь предоставляет Оператору следующие персональные данные:</li>
                            <ul style="list-style-type: none">
                            <li>— Фамилия, имя, отчество</li>
                            <li>— Адрес электронной почты</li>
                            <li>— Номер контактного телефона</li>
                            <li>— Физический адрес</li>
                            <li>— Название компании</li>
                            </ul>
                            <li>1.1.2. При авторизации на сайте Пользователь предоставляет Оператору следующие персональные данные:</li>
                            <ul style="list-style-type: none">
                            <li>— Адрес электронной почты</li>
                            </ul>
                        </ul>
                        <li>1.2. Оператор получает персональные данные Пользователя:</li>
                        <ul style="list-style-type: none">
                            <li>1.2.1. От пользователя при регистрации/ авторизации на сайте Оператора.</li>
                        </ul>
                        <li>1.3. Предоставляя свои персональные данные при регистрации/авторизации, Пользователь дает Оператору согласие на сбор, систематизацию, накопление, хранение, уточнение (обновление или изменение), использование, распространение, передачу третьим лицам, обезличивание, блокирование и уничтожение персональных данных.</li>
                        <li>1.4. Оператор использует персональные данные в целях</li>
                        <ul style="list-style-type: none">
                            <li>— Регистрации Пользователей в системе Оператора</li>
                            <li>— Оформления покупки Пользователем продуктов Оператора</li>
                            <li>— Выдачи Пользователю купленного или бесплатного продукта Оператора</li>
                            <li>— Информирования о нововведениях</li>
                        </ul>
                        <li>1.5. Согласие действительно в течение</li>
                        <ul style="list-style-type: none">
                            <li>- 15 (пятнадцати) лет с момента оформления последнего Заказа или с момента регистрации на Сайте, в зависимости от того, какое событие наступило позднее,</li>
                            <li>- в течение срока действия неисключительных прав на использование продукта Оператора и/или сайтом Оператора, которые Пользователь приобрёл у Оператора, если пользователь не отозвал согласие на обработку его персональных данных в письменном виде (заявление на отзыв согласия). При получении такого заявления Оператор обязан будет прекратить обрабатывать персональные данные Пользователя, что повлечёт (или может повлечь) за собой полное закрытие аккаунта Пользователя на сайте Оператора и аннулирует регистрацию неисключительных прав Пользователя на продукт Оператора в системе Оператора. Оператор не несёт ответственности за финансовые потери, в результате подобного заявления Пользователя и в данном случае не компенсирует понесённые Пользователем затраты на приобретение неисключительных прав на продукт Оператора.
                    </li>
                        </ul>
                        <li>1.6. Оператор обязуется не разглашать полученные от Пользователя персональные данные. Не считается нарушением обязательств разглашение персональных данных в соответствии с обоснованными и применимыми требованиями закона.</li>
                        <li>1.7. Оператор вправе использовать технологию «cookies» и получать информацию об ip-адресе Пользователя. «Cookies» не содержат конфиденциальную информацию и не используются для установления личности Пользователя.</li>
                        <li>1.8. В случае отзыва согласия на обработку персональных данных Пользователем, Оператор гарантирует, что вся полученная от Пользователя информация, в том числе логин и пароль, автоматически удаляется из баз данных Оператора, после чего Пользователь не будет иметь доступ к Сайту Оператора и к своей пользовательской панели на Сайте Оператора с их помощью. С целью отзыва согласия на обработку персональных данных Пользователю необходимо предоставить Оператору заявление на отзыв настоящего согласия с подписью Пользователя и датой заявления.</li>

                    </ul>
                    </div>   
                </div>
@endsection



@push('styles')
<style>
  
</style>

@endpush
